Repository: Belarus/OmegaT-Windows
Catalog: Windows7/omegat/project_save.tmx
Source language: en
Languages: be

source: Your Internet security settings blocked one or more files from being copied.
be: Вашыя параметры бяспекі сеціва заблакавалі капіяванне некаторых файлаў.

source: Your Internet security settings blocked one or more files from being copied. Do you want to copy these files anyway?
be: Вашыя параметры бяспекі сеціва заблакавалі капіяванне некаторых файлаў. Усё роўна жадаеце скапіяваць гэтыя файлы?

source: Your Internet security settings blocked one or more files from being opened.
be: Вашыя параметры бяспекі сеціва заблакавалі адчыненне некаторых файлаў.

source: Your Internet security settings blocked one or more files from being opened. Do you want to open these files anyway?
be: Вашыя параметры бяспекі сеціва заблакавалі адчыненне некаторых файлаў. Усё роўна жадаеце адчыніць гэтыя файлы?

source: Your Internet security settings prevented one or more files from being copied.
be: Вашыя параметры бяспекі сеціва не дазволілі скапіявацца некаторым файлам.

source: Your Internet security settings prevented one or more files from being opened.
be: Вашыя параметры бяспекі сеціва не дазволілі адчыніцца некаторым файлам.

source: Your Internet security settings suggest that one or more files may be harmful.
be: Вашыя налады бяспекі сеціва падказалі, што некаторыя файлы могуць быць шкоднымі.

source: Your Internet security settings suggest that one or more files may be harmful. Do you want to use it anyway?
be: Вашыя параметры бяспекі сеціва падказалі, што некаторыя файлы могуць быць шкоднымі. Усё роўна жадаеце карыстаць іх?

source: Your Windows Experience Index needs to be refreshed
be: Ваш індэкс досведу Windows патрабуе абнаўлення

source: Your Windows license extension expires in %1!d! %2
be: Тэрмін дзеяння вашага пашырэння ліцэнзіі Windows мінае праз %1!d! %2

source: Your Windows license is valid for %1!d! %2
be: Ваша ліцэнзія Windows дапушчальная цягам %1!d! %2

source: Your account has been disabled.
be: Ваш рахунак выключаны.

source: Your account has been disabled. Please see your system administrator.
be: Ваш рахунак выключаны. Калі ласка, звяжыцеся з сістэмным адміністратарам.

source: Your account has expired.
be: Ваш рахунак састарэлы.

source: Your account has expired. Please see your system administrator.
be: Ваш рахунак састарэлы. Калі ласка, звяжыцеся з сістэмным адміністратарам.

source: Your account has time restrictions that prevent you from logging on at this time.
be: Ваш рахунак мае часавыя абмежаванні, якія забараняюць вам увайсці зараз.

source: Your account has time restrictions that prevent you from logging on at this time. Please try again later.
be: Ваш рахунак мае часавыя абмежаванні, якія забараняюць вам увайсці зараз. Калі ласка, паспрабуйце пазней.

source: Your account is configured to prevent you from using this computer.
be: Ваш рахунак наладжаны так, каб прадухіліць вашае карыстанне гэтым камп'ютарам.

source: Your account is configured to prevent you from using this computer. Please try another computer.
be: Ваш рахунак наладжаны так, каб прадухіліць вашае карыстанне гэтым камп'ютарам. Калі ласка, абярыце іншы камп'ютар.

source: Your administrator has disabled this check
be: Ваш адміністратар выключыў гэтую праверку

source: Your administrator requires this update to be installed by %1 at %2.
be: Адміністратар патрабуе, каб гэтае абнаўленне было ўсталявана %1 а %2.

source: Your administrator requires this update to be installed by today at %s.
be: Адміністратар патрабуе, каб гэтае абнаўленне было ўсталявана сёння а %2.

source: Your battery cant hold a full charge and is low (%1!u!%%).
be: Ваша батарэя не можа ўтрымліваць поўны зарад і зараз не поўная (%1!u!%%).

source: Your battery cant hold a full charge and is low (%1!u!%%). To continue using your computer, either plug it in, or shut it down and then replace your battery.
be: Ваша батарэя не можа ўтрымліваць поўны зарад і зараз не поўная (%1!u!%%). Каб працягваць карыстацца камп'ютарам, падключыце яго да электрасеткі ці выключце яго і замяніце батарэю.

source: Your battery can’t hold a full charge and is low (%1!u!%%).
be: Ваша батарэя не можа ўтрымліваць поўны зарад і зараз не поўная (%1!u!%%).

source: Your battery can’t hold a full charge and is low (%1!u!%%). To continue using your computer, either plug it in, or shut it down and then replace your battery.
be: Ваша батарэя не можа ўтрымліваць поўны зарад і зараз не поўная (%1!u!%%). Каб працягваць карыстацца камп'ютарам, падключыце яго да электрасеткі ці выключце яго і замяніце батарэю.

source: Your battery is low (%1!u!%%).
be: Батарэя разраджаная (%1!u!%%).

source: Your battery is low (%1!u!%%). If you need to continue using your computer, either plug in your computer, or shut it down and then change the battery.
be: Батарэя разраджаная (%1!u!%%). Каб працягваць карыстацца камп'ютарам, падключыце яго да электрасеткі ці выключце яго і замяніце батарэю.

source: Your battery power is low (%1!u!%%).
be: Батарэя разраджаная (%1!u!%%).

source: Your battery power is low (%1!u!%%). If you don't plug in your computer soon, it will hibernate automatically.
be: Батарэя разраджаная (%1!u!%%). Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна пяройдзе ў гібернацыю.

source: Your battery power is low (%1!u!%%). If you don't plug in your computer soon, it will shut down automatically.
be: Батарэя разраджаная (%1!u!%%). Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна выключыцца.

source: Your battery power is low (%1!u!%%). If you don't plug in your computer soon, it will sleep automatically.
be: Батарэя разраджаная (%1!u!%%). Калі вы хутка не падключыцеся да электрасеткі, камп'ютар аўтаматычна засне.

source: Your changes could not be saved.
be: Вашыя змены не могуць быць захаваныя.

source: Your computer can't display this theme.
be: Ваш камп'ютар не можа адлюстраваць гэтую тэму.

source: Your computer could not be restarted.
be: Камп'ютар не быў перазапушчаны.

source: Your computer could not be restarted. To protect your system, please restart your computer manually.
be: Камп'ютар не быў перазапушчаны. Каб абараніць Вашу сістэму, перазапусціце яго самастойна.

source: Your computer has not been scanned in %1!d!
be: Праверка камп'ютара не выконвалася на працягу %1!d!

source: Your computer has not been scanned in %1!d! days. We recommend scheduling a daily scan of your computer.
be: Ваш камп'ютар не праглядаўся %1!d! дзён. Мы рэкамендуем вам запланаваць штодзённы прагляд вашага камп'ютара.

source: Your computer has not been scanned in several days.
be: Праверка вашага камп'ютара не выконвалася ўжо некалькі дзён.

source: Your computer has not been scanned in several days. We recommend scheduling a daily scan of your computer.
be: Ваш камп'ютар не праглядаўся некалькі дзён. Мы рэкамендуем вам запланаваць штодзённы прагляд вашага камп'ютара.

source: Your computer is low on memory. Close some programs and try again, or search Help and Support for information about preventing low memory problems.
be: У вас недастаткова аператыўнай памяці. Паспрабуйце закрыць непатрэбныя праграмы. Неабходную інфармацыю аб прадухіленні недахопу аператыўнай памяці глядзіце ў цэнтры дапамогі і падтрымкі.

source: Your computer is low on memory. Close some programs and try again, or search Help and Support for information about preventing low memory problems.\r\n
be: У вас недастаткова аператыўнай памяці. Паспрабуйце закрыць непатрэбныя праграмы. Неабходную інфармацыю аб прадухіленні недахопу аператыўнай памяці глядзіце ў цэнтры дапамогі і падтрымкі.\r\n

source: Your computer is ready to share files and printers
be: Камп'ютар падрыхтаваны да абагульвання файлаў і друкарак

source: Your computer is running normally.
be: Камп'ютар працуе звычайна.

source: Your computer must be restarted.
be: Неабходна перазапусціць камп'ютар

source: Your computer was restarted to finish installing updates. Click to see how to fix the problem and install new updates.
be: Ваш камп'ютар выў перазапушчаны,каб скончыць усталёўванне абнаўленняў. Пстрыкніце, каб убачыць, як выправіць праблему і ўсталяваць новыя абнаўленні.

source: Your computer was restarted to finish installing updates. Click to see which updates were installed.
be: Ваш камп'ютар выў перазапушчаны,каб скончыць усталёўванне абнаўленняў. Пстрыкніце, каб убачыць, якія абнаўленні былі ўсталяваныя.

source: Your computer's date is outside the display range for this calendar.
be: Дата вага камп'ютара знаходзіцца па-за абсягам адлюстравання гэтага календара.

source: Your current brightness setting might reduce battery life.
be: Ваша дзейная яркасць можа знізіць час працы батарэі.

source: Your current plan might reduce battery life.
be: Ваш дзейны план сілкавання можа знізіць час працы батарэі.

source: Your current plan might reduce system performance.
be: Ваш дзейны план сілкавання можа знізіць прадукцыйнасць сістэмы.

source: Your current selection will also disable the following features:\n%1\n\nAre you sure you want to disable these feature(s) ?
be: Вашае дзейнае вылучэнне таксама выключыць наступныя дапаўненні:\n%1\n\nВы сапраўды жадаеце выключыць гэтыя дапаўненні?

source: Your current time zone is not recognized. Please select a valid time zone using the link below.
be: Ваш дзейны часавы абсяг не распазнаны. Калі ласка, абярыце дапушчальны часавы абсяг праз спасылку ніжэй.

source: Your current time zone is not recognized. Please select a valid time zone.
be: Ваш дзейны часавы абсяг не распазнаны. Калі ласка, абярыце дапушчальны часавы абсяг.

source: Your default action will occur or other options will become available.
be: Будзе выканана стандартнае дзеянне альбо стануць даступныя іншыя магчымасці.

source: Your device is almost full.
be: Вашая прылада амаль поўная.

source: Your device is almost full. Delete files to create free space.
be: Вашая прылада амаль поўная. Выдаліце файлы для вызвалення прасторы.

source: Your device or disk is now ready to use.\n\nIf you removed the device or disk before all files were fully written to it, parts of some files might still be missing.
be: Прылада ці дыск падрыхтаваны да працы.\n\nКалі вы выміце прыладу ці дыск перад тым, як файлы будуць поўнасцю запісаныя, іх часткі, магчыма, згубяцца.

source: Your device or disk was successfully scanned
be: Ваша прылада (ці дыск) паспяхова прагледжана

source: Your disc is now ready to be used on other computers.
be: Ваш дыск падрыхтаваны для карыстання іншымі камп'ютарамі.

source: Your drive can't be shared.
be: Ваш дыск не можа быць абагулены.

source: Your drive is shared.
be: Ваш дыск абагулены.

source: Your file could not be shared.
be: Ваш файл не можа быць абагулены.

source: Your file is shared.
be: Ваш файл абагулены.

source: Your files are not being backed up.
be: Вашыя файлы не рэзерваваныя.

source: Your files are ready to be burned, but some of them will not have the same file system attributes (such as Hidden) as the original files.\n\nDo you want to continue burning these files to the disc?
be: Вашыя файлы падрыхтаваныя да прапальвання, але некаторыя з іх не будуць мець тыя ж самыя атрыбуты файлавай сістэмы, як у зыходных файлаў (накшталт атрыбуту 'Схаваны').\n\nПрацягнуць прапальванне гэтых файлаў на кружэлку?

source: Your files are shared.
be: Вашыя файлы абагуленыя.

source: Your files can't be shared.
be: Вашыя файлы не могуць быць абагуленыя.

source: Your folder can't be shared.
be: Ваш каталог не можа быць абагулены.

source: Your folder is shared.
be: Ваш каталог абагулены.

source: Your folders are shared.
be: Вашыя каталогі абагуленыя.

source: Your folders can't be shared.
be: Вашыя каталогі не могуць быць абагуленыя.

source: Your homegroup password has been changed.\n\nTo continue using homegroup resources, make sure that someone who has already entered the new password is online, and then type the new password.
be: Пароль вашай хатняй групы зменены.\n\nКаб працягваць карыстацца рэсурсамі хатняй групы, пераканайцеся, што той, хто ўвёў новы пароль, зараз у сетцы, і тады ўвядзіце новы пароль.

source: Your items are shared, but other people might not see them in your library.
be: Вашыя элементы абагуленыя, але іншыя людзі могуць не ўбачыць іх у вашай бібліятэцы.

source: Your libraries are now shared.
be: Вашыя бібліятэкі не абагуленыя.

source: Your libraries couldn't be shared.
be: Вашыя бібліятэкі не могуць быць абагуленымі.

source: Your library couldn't be shared.
be: Вашая бібліятэка не можа быць абагуленая.

source: Your library is now shared.
be: Вашая бібліятэка не абагуленая.

# Your message is ready to be sent with the following file or link attachments:
source: Your message is ready to be sent with the following file or link attachments:\r\r\n
be: Вашае паведамленне гатовае быць дасланым з наступнымі файлавымі ці спасылачнымі прычэпкамі:\r\n\n

source: Your message to user %s (SessionId=%d) could not be sent.
be: Вашае паведамленне карыстальніку %s (ID сесіі=%d) не можа быць дасланае.

source: Your network administrator has blocked you from connecting to this network
be: Ваш сеткавы адміністратар заблакаваў для вас злучэнне з гэтай сеткай

# Your network user name or password has expired. Backup date: %2
source: Your network user name or password has expired.\nBackup date: %2
be: Тэрмін дзеяння вашага імя карыстальніка ці пароля мінуў.\nДата рэзервавання: %2

source: Your new password does not meet the minimum length or password history and complexity requirements.
be: Ваш новы пароль не адпавядае патрабаванням па мінімальнай даўжыні, паўтаральнасці і складанасці.

source: Your new password does not meet the minimum length or password history and complexity requirements. Please type a different password.
be: Ваш новы пароль не адпавядае патрабаванням па мінімальнай даўжыні, паўтаральнасці і складанасці. Калі ласка, увядзіце іншы пароль.

source: Your next game will use the new settings.
be: Вашая новаю гульня скарыстае новыя налады.

source: Your password expires today.
be: Ваш пароль сёння састарэе.

source: Your password has been changed.
be: Ваш пароль быў зменены.

source: Your password has expired and must be changed.
be: Пароль састарэлы і павінен быць зменены.

source: Your password must be at least %hu characters, cannot repeat any of your previous %hu passwords and must be at least %ld days old.
be: Ваш пароль павінен мець не менш за %hu знакаў, не можа паўтараць аніякі з вашых былых %hu пароляў і павінен існаваць не менш за %ld дзён.

source: Your password must be at least %hu characters; cannot repeat any of your previous %hu passwords; must be at least %ld days old; must contain capitals, numerals or punctuation; and cannot contain your account or full name.
be: Ваш пароль павінен мець не менш за %hu знакаў; не можа паўтараць аніякі з вашых былых %hu пароляў; павінен існаваць не менш за %ld дзён; павінен змяшчаць вялікія літары, лічбы ці знакі прыпынку; і не павінен змяшчаць вашае імя ці імя рахунка.

source: Your password will expire in %ld days.
be: Ваш пароль састарэе ў цягу %ld дзён.

source: Your password will expire tomorrow.
be: Ваш пароль заўтра састарэе.

source: Your power plan information isn't available. <A>Why can't Windows retrieve this information?</A>
be: Інфармацыя вашага плана сілкавання недаступная. <A>Чаму Windows не можа атрымаць гэтую інфармацыю?</A>

source: Your power plan information isn't available. %s <a href="mshelp://windows/?id=3b59bc06-2353-408e-b66c-70d4090118d7">Why can't Windows retrieve this information?</a>
be: Інфармацыя вашага плана сілкавання недаступная. %s <a href="mshelp://windows/?id=3b59bc06-2353-408e-b66c-70d4090118d7">Чаму Windows не можа атрымаць гэтую інфармацыю?</a>

source: Your power plan information isn't available. %s Why can't Windows retrieve this information?
be: Інфармацыя вашага плана сілкавання недаступная. %s Чаму Windows не можа атрымаць гэтую інфармацыю?

source: Your program is up-to-date.
be: Праграма абноўленая.

source: Your registry may be corrupted.
be: ваш рэестр, магчыма, пашкоджаны.

# Your search exceeded that maximum number of results. Please refine your search.
source: Your search exceeded that maximum number of results.\nPlease refine your search.
be: У вашым пошуку перавышана максімальная колькасць вынікаў.\nКалі ласка, удасканальце запыт пошуку.

source: Your searches might be slow because the index is not running. Click to turn on the index...
be: Вашыя пошукі могуць быць павольнымі, бо індэксаванне не запушчанае. Пстрыкніце, каб уключыць індэксаванне...

source: Your searches might be slow because the index is not running. Click to get help...
be: Вашыя пошукі могуць быць павольнымі, бо індэксаванне не запушчанае. Пстрыкніце для атрымання дапамогі...

source: Your session will be disconnected in %ld minutes due to logon hours restriction policy.
be: Вашая сесія будзе адлучаная праз %ld хвілін з-за палітыкі абмежавання гадзін уваходу.

source: Your session will be locked in %ld minutes due to logon hours restriction policy.
be: Вашая сесія будзе заблакаваная праз %ld хвілін з-за палітыкі абмежавання гадзін уваходу.

source: Your session will be logged off in %ld minutes due to logon hours restriction policy.
be: Вашая сесія будзе скончаная праз %ld хвілін з-за палітыкі абмежавання гадзін уваходу.

source: Your storage is corrupt.
be: Вашае сховішча пашкоджанае.

source: Your storage is corrupt. Clicking on Ok will delete all your notes and start afresh. You will lose data. Otherwise press cancel and refer to Help for more details.
be: Вашае сховішча пашкоджанае. Націсканне на "Добра" выдаліць усе вашыя нататкі і пачне наноў. Вы страціце звесткі. Калі вы супраць, націсніце "Скасаваць" і накіруйцеся ў дапамогу.

source: Your system administrator has blocked you from running this program
be: Ваш сістэмны адміністратар заблакаваў для вас выкананне гэтай праграмы.

source: Your system administrator has disabled changing of the theme.
be: Ваш сістэмны адміністратар выключыў змяненне тэмы.

source: Your system administrator has disabled launching of the Display Control Panel.
be: Ваш сістэмны адміністратар выключыў запусканне панелі кіравання экранам.

source: Your system is running low on resources.
be: Сістэме бракуе рэсурсаў.

source: Your system is running low on resources. You cannot log on as a new user. Please use an account that has already been logged on.
be: Сістэме бракуе рэсурсаў. Вы не можаце ўвайсці як новы карыстальнік. Калі ласка, скарыстайце рахунак, што ўжо запушчаны.

source: Youll need to provide administrator permission to move this file
be: Вы павінны мець дазвол адміністратара, каб перамясціць гэты файл

source: Youve selected a library.
be: Вы абралі бібліятэку.

source: Youve selected a library. Please choose a folder instead.
be: Вы абралі бібліятэку. Калі ласка, замест абярыце каталог.

source: YouвЂ™ll need to provide administrator permission to move this file
be: Вы павінны мець дазвол адміністратара, каб перамясціць гэты файл

source: YouвЂ™ve selected a library.
be: Вы абралі бібліятэку.

source: YouвЂ™ve selected a library. Please choose a folder instead.
be: Вы абралі бібліятэку. Калі ласка, замест абярыце каталог.

source: You’ll need to provide administrator permission to move this file
be: Вы павінны мець дазвол адміністратара, каб перамясціць гэты файл

source: You’ve selected a library.
be: Вы абралі бібліятэку.

source: You’ve selected a library. Please choose a folder instead.
be: Вы абралі бібліятэку. Калі ласка, замест абярыце каталог.

source: Z on top
be: "Я" зверху

# ZWJ Zero width &joiner
source: ZWJ \tZero width &joiner
be: ZWJ \tЯднальнік нулявой шырыні

# ZWNJ Zero width &non-joiner
source: ZWNJ\tZero width &non-joiner
be: ZWNJ\tРаз'яднальнік нулявой шырыні

source: Zero
be: Нулявыя

source: Zone Name
be: Назва абсягу

source: Zoo&m
be: Памер

source: Zoom
be: Маштаб

source: Zoom End.
be: Канец маштабавання.

source: Zoom In
be: Павялічыць

source: Zoom Out
be: Паменшыць

source: Zoom Slider
be: Паўзунок маштабу

source: Zoom Start.
be: Пачатак маштабавання.

source: Zoom in
be: Павялічыць

source: Zoom in (Ctrl+PgUp)
be: Павялічыць (Ctrl+PgUp)

source: Zoom in on the current picture.
be: Павялічыць маштаб дзейнага відарыса.

source: Zoom in on the document.
be: Павялічыць маштаб дакумента.

source: Zoom level
be: Узровень маштабу

source: Zoom out
be: Паменшыць

source: Zoom out (Ctrl+PgDn)
be: Паменшыць (Ctrl+PgDn)

source: Zoom out on the current picture.
be: Паменшыць маштаб дзейнага відарыса.

source: Zoom out on the document.
be: Паменшыць маштаб дакумента.

source: Zoom slider
be: Паўзунок маштабу

source: Zoom the document so that an entire page fits in the window.
be: Маштабаваць дакумент да супадзення шырыні старонкі і вакна.

source: Zoom the document so that two pages fit in the window.
be: Маштабаваць дакумент да супадзення шырыні дзвюх старонак і вакна.

source: Zoom the document to 100% of the normal size.
be: Змяніць маштаб адлюстравання да 100% звычайнага памеру.

source: Zoom the picture so that one page fits in the window.
be: Маштабаваць відарыс да супадзення шырыні старонкі і вакна.

source: Zoom the picture so that two pages fit in the window.
be: Маштабаваць відарыс да супадзення шырыні дзвюх старонак і вакна.

source: Zoom to 100%.
be: Адмаштабаваць да 100%

source: Zulu
be: Зулу

source: [Date out of range]
be: [Дата па-за абсягам]

source: [To change the saved password, click here]
be: [Каб змяніць захаваны пароль, пстрыкніце тут]

source: [Unknown Artist]
be: [Невядомы выканаўца]

source: [blank]
be: [пуста]

# All Files expanded successfully
source: \nAll Files expanded successfully \n
be: \nУсе файлы паспяхова разгорнуты \n

source: \nContact the administrator to obtain permission.\n\nWould you like to save in the %2 folder instead?
be: \nЗвяжыцеся з адміністратарам, каб атрымаць дазвол.\n\nЦі жадаеце захаваць ў каталогу "%2" замест гэтага?

# Files: %1!s!
source: \nFiles: %1!s!
be: \nФайлы: %1!s!

# Folders: %1!s!
source: \nFolders: %1!s!
be: \nКаталогі: %1!s!

# Physical Address: %1!s!
source: \nPhysical Address: %1!s!
be: \nФізічны адрас: %1!s!

source: \nTo change your password, press CTRL+ALT+DELETE and then click "Change a password...".
be: \nКаб змяніць ваш пароль, націсніце CTRL+ALT+DELETE і пстрыкніце "Змяніць пароль...".

source: \nTo change your password, press CTRL+ALT+END and then click "Change a password...".
be: \nКаб змяніць ваш пароль, націсніце CTRL+ALT+END і пстрыкніце "Змяніць пароль...".

source: \nTo remove or restore software that was prevented from running, go to <A HREF="Command://ActionCleanedItems">Quarantined items</A>.
be: \nКаб выявіць ці аднавіць апраграмаванне, запуск якога быў забаронены, перайдзіце да раздзела <A HREF="Command://ActionCleanedItems">Аб'екты ў карантыне</A>.

# You are about to be disconnected.
source: \nYou are about to be disconnected.
be: \nУ хуткім часе вы будзеце адлучаныя.

source: \nYou are about to be disconnected. Press the "Stay Online" button to remain connected.
be: \nУ хуткім часе вы будзеце адлучаныя. Націсніце кнопку "Застацца ў сеціве", каб застацца ў злучаным стане.

# Contact the file owner or an administrator to obtain permission.
source: \n\n Contact the file owner or an administrator to obtain permission.
be: \n\n Звяжыцеся з уладальнікам файла ці адміністратарам для атрымання дазволу.

# Contact the locations owner or an administrator to obtain permission.
source: \n\n Contact the locations owner or an administrator to obtain permission.
be: \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.

# Contact the locationвЂ™s owner or an administrator to obtain permission.
source: \n\n Contact the locationвЂ™s owner or an administrator to obtain permission.
be: \n\n Звяжыцеся з уладальнікам размяшчэння ці адміністратарам для атрымання дазволу.
